class Translation(object):
    START_TEXT = "**𝗜'𝗺 𝗮 𝗥𝗲𝗻𝗮𝗺𝗲 𝗮𝗻𝗱 𝗖𝗼𝗻𝘃𝗲𝗿𝘁 𝗕𝗼𝘁\n𝗝𝘂𝘀𝘁 𝘀𝗲𝗻𝗱 𝗺𝗲 𝗮𝗻𝘆 𝗺𝗲𝗱𝗶𝗮 𝘁𝗼 𝗰𝗵𝗮𝗻𝗴𝗲 𝗳𝗶𝗹𝗲 𝗻𝗮𝗺𝗲\n𝗨𝘀𝗲 /help 𝗰𝗼𝗺𝗺𝗮𝗻𝗱 𝗳𝗼𝗿 𝗺𝗼𝗿𝗲 𝗱𝗲𝘁𝗮𝗶𝗹𝘀 My Owner 👉 @Muzzu6 **"
######################
    HELP_USER = """**➠ 𝗦𝗲𝗻𝗱 𝗙𝗶𝗹𝗲 𝗩𝗶𝗱𝗲𝗼\n➠ 𝗦𝗲𝗹𝗲𝗰𝘁 𝗱𝗲𝘀𝗶𝗿𝗲𝗱 𝗢𝗽𝘁𝗶𝗼𝗻\n➠ 𝗔𝗻𝗱 𝗗𝗼𝗻𝗲 𝘄𝗮𝗶𝘁 𝗳𝗼𝗿 𝗶𝘁 𝘁𝗼 𝗽𝗿𝗼𝗰𝗲𝘀𝘀 𝗳𝗶𝗹𝗲𝘀\n➠ 𝗬𝗼𝘂 𝗖𝗮𝗻 𝗱𝗲𝗹𝗲𝘁𝗲 𝘁𝗵𝗶𝘀 𝗯𝘆 𝘂𝘀𝗶𝗻𝗴 𝗧𝗵𝗶𝘀 𝗶𝘀 𝘁𝗵𝗲 𝗦𝗮𝘃𝗲𝗱 𝗧𝗵𝘂𝗺𝗯𝗻𝗮𝗶𝗹 𝗖𝗼𝗺𝗺𝗮𝗻𝗱 /showthumb**"""
    DOWNLOAD_MSG = "**ᗪOᗯᑎᒪOᗩᗪIᑎG** ⬇️"
    UPLOAD_MSG = "**ᑌᑭᒪOᗩᗪIᑎG** ↕️"
    UPLOAD_FAIL_MSG = "**𝗙𝗮𝗶𝗹𝗲𝗱 𝘁𝗼 𝗨𝗽𝗹𝗼𝗮𝗱 𝗙𝗶𝗹𝗲** ❌️"
    UPLOAD_DONE_MSG = "**𝗨𝗽𝗹𝗼𝗮𝗱𝗲𝗱 𝗦𝘂𝗰𝗰𝗲𝘀𝘀𝗳𝘂𝗹𝗹𝘆** 🤓"
